/* Add button */
"Add" = "加入";

/* Add Column Button */
"add column" = "新增直欄";

/* Add Row Button */
"add row" = "新增橫列";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "應用程式已指定到此欄上。若您移除此欄，這些應用程式將會指定到其他空間上。";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "應用程式已指定到此列上。若您移除此列，這些應用程式將會指定到其他空間上。";

/* Remove column */
"Are you sure you want to remove this column?" = "確定要移除此欄嗎？";

/* Remove row */
"Are you sure you want to remove this row?" = "確定要移除此列嗎？";

/* Arrow Keys are bound */
"Arrow Keys" = "方向鍵";

/* Columns string in Layer view */
"Columns:" = "直欄：";

/* Display application in all spaces */
"Every Space" = "每個空間";

/* Cancel Button */
"No" = "否";

/* Arrow Keys are bound */
"Number Keys" = "數字鍵";

/* Other menu item */
"Other" = "其他⋯";

/* Remove Column Button */
"remove column" = "移除直欄";

/* Remove Row Button */
"remove row" = "移除橫列";

/* Rows string in Layer view */
"Rows:" = "橫列：";

/* Space, %@ is a number */
"Space %@" = "空間 %@";

/* space, %@ is a number */
"space %@" = "空間 %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "此熱鍵的設定與其他熱鍵的設定相衝突。請使用鍵盤偏好設定面板來解決衝突。";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "此滑鼠按鈕的設定與其他滑鼠按鈕的設定相衝突。";

/* OK Button */
"Yes" = "是";

